{
  "ID": 2,
  "title": "Пушистик",
  "schedule": "ПН-ВС 9-00 - 21-00",
  "address": "ул. Алтындала 1,Астана 010000, Казахстан",
  "mapLink": "https://goo.gl/maps/Vj7pgnZRdxJYJjnb7",
  "security": "+79999999998 Иван",
  "info": "Приют был основан в 2000 году, на данный момент в нем находится более 10 кошек разных пород. За животными ухаживают волонтеры",
  "safetyPrecautions": "Любые действия в приюте совершаются с разрешения работников или руководства/волонтеров приюта. Смело спрашивайте: можно ли покормить, зайти, погладить и т.д. \n            Просим вас проявлять терпение и уважение к сотрудникам, волонтерам и другим посетителям. \n            Пожалуйста, убирайте за собой мусор на территории приюта и прилегающей территории.\n            На территории приюта просим не кричать, не размахивать руками, не бегать между клетками, не пугать и не дразнить животных.\n            Если у вас есть свои домашние питомцы и они случайно заболели (инфекция) пожалуйста, воздержитесь от приезда в приют.\n            Запрещается лечение животных собственными силами и средствами. Лечение производится строго по назначению лечащего врача приюта и осуществляется врачом/работниками приюта в зависимости от его сложности.\n           Запрещается самостоятельно открывать клетки без разрешения сотрудников приюта.\n           Запрещается подходить близко к клеткам и гладить кошек через сетку. Это может напугать животное и спровоцировать агрессию!\n           Запрещается входить на территорию с домашними животными.\n           Запрещается посещение приюта в состоянии алкогольного, наркотического опьянения.",
  "meetAndGreatRules":
  "Посетите приют лично и познакомьтесь с местными обитателями. Понаблюдайте за ними: у кого какой характер, повадки и особенности поведения. При выборе учитывайте и свой собственный распорядок дня: не стоит брать того котика, который не сможет ждать вас с работы, если вы постоянно на ней пропадаете. Задайте волонтерам следующие вопросы о возможном новом питомце:\nУзнайте возраст и особенности поведения;\nРасспросите о прошлом котика: как он попал в приют, какие у него были хозяева;\nКак он себя обычно ведет; Как реагирует, если оставить одного;\nКак себя ведет с другими животными, если у вас дома уже живет кто-то;\nБывает ли на улице и любит ли сбегать туда;\nПри выборе питомца учитывайте и свой образ жизни. Например, если вы постоянно работаете или много путешествуете, то лучше завести независимую кошку, не склонную к беспокойству или нервному поведению. Маленький котенок - не вариант, так как за ним нужно много ухаживать и заботиться.Когда вы сделали свой выбор,подготовьте квартиру к приезду нового жильца.",
  "docList": "Паспорт с пропиской",
  "transportingRules": "В первую очередь необходимо выбрать удобную и надежную переноску, которая должна быть достаточно крепкой, просторной и иметь возможность открывать ее не только с торца, но и сверху, что даст возможность не вынимать питомца из переноски и одновременно получить к нему доступ для осмотра. Никогда не перевозите кошку в автомобиле без переноски, это может привести к непоправимым последствиям. Особенно, если вы посещаете ветеринарную клинику и потом едете домой. \nКогда наступит момент воспользоваться переноской, положите в нее подстилку и что-то с запахом  кошки (например, любимую игрушку), чтобы питомец чувствовал себя максимально комфортно и безопасно. Аккуратно поместите \nпитомца в переноску, старайтесь избегать грубых действий, если кошка не хочет заходить через дверцу, поместите ее в переноску сверху и соберите переноску.\nВ дороге старайтесь избегать резких толчков и встряхиваний; если в машине играет громкая музыка, попросите водителя сделать тише или выключить ее совсем. Если вы сами ведете автомобиль, то убедитесь, что переноска надежно закреплена.\nПрибыв на место, аккуратно, без резких движений и встряхиваний, достаньте переноску. Войдя в квартиру, не торопиться открывать переноску сразу: несколько минут дайте питомцу адаптироваться и привыкнуть и только потом открывайте дверцу, чтобы ваша кошка сама вышла и начала изучать новую для нее обстановку. Если целью вашей поездки была ветеринарная клиника, то на месте разместите переноску дверцей к себе, не нужно знакомить вашего питомца с другими животными, которые могут быть в приемной.",
  "recommendations": "Маленький котенок – всё равно, что маленький ребенок. Ему свойственно познавать окружающий мир любым удобным для него способом.\nУберите мелкие предметы. Следует чем-нибудь закрыть узкие щели между мебелью и стеной, откуда малыша трудно будет достать. Уберите провода электроприборов, лучше их спрятать под ковры или за мебель. \nУделите максимум внимания в первые дни. Лучше всего заводить котёнка в то время, когда вы сможете посвятить ему себя в полной мере (выходные, отпуск). Ведь первые 2-3 дня на новом месте он адаптируется, и желательно быть рядом, чтобы проследить походы в туалет, вовремя дать покушать, поиграть и погладить, уложить спать. Чтобы малыш быстрее привык к новым условиям, возьмите какую-нибудь вещь со «старого места» (тряпку или игрушку). Она будет сохранять запах мамы-кошки и братьев-сестер вашего питомца, поможет ему почувствовать себя дома. \nПока для котенка вся обстановка вокруг является новой, будет лучше, чтобы он изучал территорию постепенно. Уйдёт некоторое время на то, чтобы запомнить расположение комнат, их размер. В первые дни на новом месте он может прятаться и отказываться от пищи, но пройдёт некоторое время – и малыш полностью адаптируется, начнёт вести себя более естественно. \nПодготовьте котенку место для сна. Для этой цели подойдёт просторная, устланная мягким материалом неглубокая корзина (или картонная коробка). Поместить её лучше в сухом тёплом месте, защищенном от сквозняков и находящемся не на проходе. Поставить коробку следует на возвышении, кошки любят обозревать всё и всех свысока.\nОднако котёнок может не согласиться с выбором хозяина, и сам решит, где спать. \nПодготовьте лоток и место для приема пищи. Пока малыш привыкает на новом месте – лоток лучше разместить в уединенном уголке той же комнаты, а со временем его можно будет перенести в более подходящее место. Он должен ходить «по своим делам» только туда. Следите за этим, иначе переучить будет очень трудно. \nМисок для котёнка потребуется несколько – для корма, для воды и для влажного корма/лакомств. Вода всегда должна быть свежая (не из-под крана, а фильтрованная).\nПриготовьте игрушки для котенка. Чтобы котёнок не скучал, играть с ним нужно несколько раз в день. \nБудьте готовы к уходу за когтями. Когда малыш подрастёт, ему понадобится точить когти. Чтоб от этого не страдала мебель, можно использовать как заточку брусок дерева или… веник (некоторые котята именно его предпочитают всему остальному). Также мы рекомендуем приобрести когтерезку и регулярно подрезать отрастающие коготки вашего пушистого хищника.",
  "recommendationsAdult": "Для кошки необходимо приобрести все самое необходимое. Это понадобится ей для комфортной жизни в вашем доме \n1. Миски. Мисок должно быть минимум две: для корма и для воды. Однако если вы планируете кормить любимца и сухими, и влажными рационами, понадобится третья. Миски могут быть выполнены из пластика, керамики, стекла, металла\n2. Лоток с наполнителем. При выборе лотка ориентируйтесь на размер малыша: небольшому питомцу вряд ли будет удобна модель с высокими бортиками. Со временем ее можно будет заменить. Что касается наполнителя, то выбирать его следует методом проб и ошибок, ведь никогда не знаешь, какой тип придется четвероногому по душе. Мы рекомендуем приобрести несколько небольших упаковок разных видов и посмотреть, какой больше понравится любимцу. Первый раз рекомендуется наполнить лоток тем наполнителем, который был у питомца в приюте, это поможет ему быстрее привыкнуть к тому, что туалет в новом доме находится именно здесь.\n3. Лежак. Это может быть как обычная модель с бортиками, так и мягкий домик или тоннель с игровыми элементами.\n4. Когтеточка. Для того чтобы уберечь от порчи мебель и другие предметы интерьера, обязательно поставьте дома когтеточку и сразу же после того, как питомец привыкнет к окружающей обстановке, начните приучение. Для ускорения процесса можно воспользоваться специальным спреем.\n5. Игрушки. Активным малышам необходимо выплескивать накопившуюся энергию. В этом поможет взаимодействие с игрушками - мячиками, заводными, текстильными, интерактивными моделями. А еще совместные игры помогут вам наладить гармоничные взаимоотношения с любимцем.\n6. Переноска Пригодится для поездок за город или к ветеринарному врачу. Вы можете выбрать пластиковую или тканевую модель. Главное, чтобы четвероногий имел возможность вытянуть в переноске лапки и свободно повернуть голову. Перед выездом не забывайте постелить на дно одноразовую пеленку - это поможет поддержанию чистоты.\n7. Гигиенические средства. Гигиенический уход очень важен для поддержания здоровья любимца. Посоветуйтесь с ветеринарным врачом или грумером о том, какой шампунь подойдет котенку, уточните, как часто необходимо чистить ушки и глазки именно вашему любимцу, попросите помочь подобрать салфетки, лосьоны, капли. \n8. Инструменты для груминга. Шерсть вашего любимца, независимо от ее типа, нуждается в регулярном уходе. Обратитесь к грумеру, который поможет подобрать необходимые инструменты - расчески, щетки и т.д. Не забудьте и о когтерезе, с помощью которого можно подрезать отросшие коготки.",
  "recommendationsDisabled": "Наиболее распространённым у кошек считается паралич задних конечностей вследствие травм спинного мозга. В такой ситуации кошка может передвигаться только на передних лапах.\n Обычно после тяжёлой травмы спинного мозга больше половины кошек испытывают проблемы с мочеиспусканием. Самое важное на месте владельца, понять – может ли животное само опустошать мочевой пузырь или нет? Если этого не происходит, необходимо отдавливать скопившуюся мочу несколько раз в сутки. \nВажно не надевать на больное животное подгузник. Это связано с тем, что у котов очень едкая моча, и постоянное ношение памперсов приводит к образованию пролежней. Кроме того, образуются мокнущие раны, начинается воспаление в самом мочевом пузыре. Если у любимца действительно диагностировали недержание, приобретите ему специальные защитные трусы. \nЕсли хозяин кошки не будет лениться и будет производить ручное опорожнение мочевого пузыря несколько раз в сутки, это не только облегчит жизнь животного, но и существенно снизит расходы на пелёнки, подгузники и наполнитель для туалета.\n Парализованные кошки нуждаются в стабильном питании. В основном домашних любимцев кормят специализированными кормами. При таком питании можно легко следить за калориями, ведь ожирение питомцев на инвалидности является серьёзной проблемой. Несмотря на то, что животное легко передвигается на передних лапах, нельзя увеличивать нагрузку на них. Поэтому в рацион питания включают лёгкие корма, например, light или sterilised. Также нужно тщательно следить за их питьевым режимом.\nФизические упражнения и лёгкая гимнастика назначается питомцам, у которых есть надежда на выздоровление. Мало кто знает, что домашним любимцам-инвалидам необходим ежедневный простой 5-ти минутный массаж. Он совсем несложен и заключается в простом сгибании конечностей несколько раз. Массаж для животных-инвалидов является единственным способом замедления атрофии нижних конечностей. \nПри спинальной походке задние лапы редко травмируются, но владельцам кошек стоит быть начеку, и при обнаружении ссадин необходимо надеть на лапки носки. Крайне важно играть с кошкой-инвалидом, как с обычным питомцем. Можно оборудовать многоярусный домик, по которому животному будет передвигаться и ползать.\n Борьба с пролежнями. После операции можно избежать образования пролежней. Для этого необходимо приобрести специальный матрас, менять подстилку каждый день и помогать кошке менять позу каждые три часа. Если раны всё-таки появились, ветеринарный врач назначает специальные дезинфицирующие средства и повязки.\nБывают случаи, когда кошки пытаются отгрызть себе лапы или хвост, которые не чувствуют. Поэтому важно следить за поведением питомца, и если от простых вылизываний он переходит к более жёстким мерам, нужно надеть на него воротник и показать врачу. Со временем данная проблема исчезает сама собой.\nИнвалидность животного – это ещё не приговор. Жизнь кота-инвалида может быть интересной и полноценной. Уход за больным питомцем не займёт так много времени, как многие того боятся – достаточно 10 минут утром и вечером.",
  "cynologistAdvice": "",
  "recommendedCynologists": "",
  "rejectReasonsList": "Список причин, почему могут отказать и не дать забрать собаку из приюта:\n1. Большое количество животных дома\n2. Нестабильные отношения в семье\n3. Наличие маленьких детей\n4. Съемное жилье\n5. Животное в подарок или для работы",
  "chatId": 306336303
}