{
  "ID": 2,
  "title": "Пушистик",
  "schedule": "ПН-ВС 9-00 - 21-00",
  "address": "ул. Алтындала 1,Астана 010000, Казахстан",
  "mapLink": "https://goo.gl/maps/Vj7pgnZRdxJYJjnb7",
  "security": "+79999999998 Иван",
  "info": "Приют был основан в 2000 году, на данный момент в нем находится более 10 кошек разных пород. За животными ухаживают волонтеры",
  "safetyPrecautions": "Любые действия в приюте совершаются с разрешения работников или руководства/волонтеров приюта. Смело спрашивайте: можно ли покормить, зайти, погладить и т.д. \n            Просим вас проявлять терпение и уважение к сотрудникам, волонтерам и другим посетителям. \n            Пожалуйста, убирайте за собой мусор на территории приюта и прилегающей территории.\n            На территории приюта просим не кричать, не размахивать руками, не бегать между клетками, не пугать и не дразнить животных.\n            Если у вас есть свои домашние питомцы и они случайно заболели (инфекция) пожалуйста, воздержитесь от приезда в приют.\n            Запрещается лечение животных собственными силами и средствами. Лечение производится строго по назначению лечащего врача приюта и осуществляется врачом/работниками приюта в зависимости от его сложности.\n           Запрещается самостоятельно открывать клетки без разрешения сотрудников приюта.\n           Запрещается подходить близко к клеткам и гладить кошек через сетку. Это может напугать животное и спровоцировать агрессию!\n           Запрещается входить на территорию с домашними животными.\n           Запрещается посещение приюта в состоянии алкогольного, наркотического опьянения.",
  "meetAndGreatRules":
  "Посетите приют лично и познакомьтесь с местными обитателями. Понаблюдайте за ними: у кого какой характер, повадки и особенности поведения. При выборе учитывайте и свой собственный распорядок дня: не стоит брать того котика, который не сможет ждать вас с работы, если вы постоянно на ней пропадаете. Задайте волонтерам следующие вопросы о возможном новом питомце:\nУзнайте возраст и особенности поведения;\nРасспросите о прошлом котика: как он попал в приют, какие у него были хозяева;\nКак он себя обычно ведет; Как реагирует, если оставить одного;\nКак себя ведет с другими животными, если у вас дома уже живет кто-то;\nБывает ли на улице и любит ли сбегать туда;\nПри выборе питомца учитывайте и свой образ жизни. Например, если вы постоянно работаете или много путешествуете, то лучше завести независимую кошку, не склонную к беспокойству или нервному поведению. Маленький котенок - не вариант, так как за ним нужно много ухаживать и заботиться.Когда вы сделали свой выбор,подготовьте квартиру к приезду нового жильца.",
  "docList": "Паспорт с пропиской",
  "transportingRules": "В первую очередь необходимо выбрать удобную и надежную переноску, которая должна быть достаточно крепкой, просторной и иметь возможность открывать ее не только с торца, но и сверху, что даст возможность не вынимать питомца из переноски и одновременно получить к нему доступ для осмотра. Никогда не перевозите кошку в автомобиле без переноски, это может привести к непоправимым последствиям. Особенно, если вы посещаете ветеринарную клинику и потом едете домой. \nКогда наступит момент воспользоваться переноской, положите в нее подстилку и что-то с запахом  кошки (например, любимую игрушку), чтобы питомец чувствовал себя максимально комфортно и безопасно. Аккуратно поместите \nпитомца в переноску, старайтесь избегать грубых действий, если кошка не хочет заходить через дверцу, поместите ее в переноску сверху и соберите переноску.\nВ дороге старайтесь избегать резких толчков и встряхиваний; если в машине играет громкая музыка, попросите водителя сделать тише или выключить ее совсем. Если вы сами ведете автомобиль, то убедитесь, что переноска надежно закреплена.\nПрибыв на место, аккуратно, без резких движений и встряхиваний, достаньте переноску. Войдя в квартиру, не торопиться открывать переноску сразу: несколько минут дайте питомцу адаптироваться и привыкнуть и только потом открывайте дверцу, чтобы ваша кошка сама вышла и начала изучать новую для нее обстановку. Если целью вашей поездки была ветеринарная клиника, то на месте разместите переноску дверцей к себе, не нужно знакомить вашего питомца с другими животными, которые могут быть в приемной.",
  "recommendations": "Маленький котенок – всё равно, что маленький ребенок. Ему свойственно познавать окружающий мир любым удобным для него способом, пусть даже в ваши планы и не входили результаты этого познания.\nУберите мелкие предметы. Маленькие неприятности можно с легкостью предупредить, убрав все хрупкие предметы туда, где их не найдёт котёнок. Следует чем-нибудь закрыть узкие щели между мебелью и стеной, откуда малыша трудно будет достать. Заигравшись, котёнок может проглотить мелкие предметы (скрепки, пуговки). Их лучше убрать подальше.\nКотята имеют привычку жевать и возить по полу всё, что попадает в поле их зрения и покажется интересным. Поэтому, чтобы уберечь провода электроприборов, лучше их спрятать под ковры или за мебель. Если такой возможности нет – на помощь придёт эфирное масло лимона или апельсина – кошек отпугивает этот запах. Можно просто разложить в «опасных» местах кусочки шкурки цитрусовых. \nУделите максимум внимания в первые дни. Лучше всего заводить котёнка в то время, когда вы сможете посвятить ему себя в полной мере (выходные, отпуск). Ведь первые 2-3 дня на новом месте он адаптируется, и желательно быть рядом, чтобы проследить походы в туалет, вовремя дать покушать, поиграть и погладить, уложить спать. Чтобы малыш быстрее привык к новым условиям, возьмите какую-нибудь вещь со «старого места» (тряпку или игрушку). Она будет сохранять запах мамы-кошки и братьев-сестер вашего питомца, поможет ему почувствовать себя дома. \nС появлением в квартире маленького любопытного зверька, хозяевам следует стать предельно осторожными и внимательными и следить за тем, чтобы нечаянно не наступить малышу на лапку и не прищемить дверью хвост.\nПока для котенка вся обстановка вокруг является новой, будет лучше, чтобы он изучал территорию постепенно. Уйдёт некоторое время на то, чтобы запомнить расположение комнат, их размер. В первые дни на новом месте он может прятаться и отказываться от пищи, но пройдёт некоторое время – и малыш полностью адаптируется, начнёт вести себя более естественно. В этот сложный для котёнка период важно наладить контакт, войти к нему в доверие. \nПодготовьте котенку место для сна. Спальное место для котёнка будет играть очень важную роль, ведь все малыши очень любят поспать. Для этой цели подойдёт просторная, устланная мягким материалом неглубокая корзина (или картонная коробка). Поместить её лучше в сухом тёплом месте, защищенном от сквозняков и находящемся не на проходе. Поставить коробку следует на возвышении, кошки любят обозревать всё и всех свысока.\nОднако котёнок может не согласиться с выбором хозяина, и сам решит, где спать. Тогда можно использовать подстилку (приобрести или изготовить самим) и стелить на то место, которое выбрал ваш питомец. Пока зверёк маленький (или когда холодно), в корзинку рекомендуется положить грелку. Лучше сбоку – это даст котику возможность самому выбирать, какой бочок подставить под обогрев. \nПодготовьте лоток и место для приема пищи. Наберитесь терпения. Вам предстоит очень важная миссия – приучить котёнка к туалету. Пока малыш привыкает на новом месте – лоток лучше разместить в уединенном уголке той же комнаты, а со временем его можно будет перенести в более подходящее место. Запомните одно – он должен ходить «по своим делам» только туда. Следите за этим, иначе переучить будет очень трудно, проще приучить сразу. \nМисок для котёнка потребуется несколько – для корма, для воды и для влажного корма/лакомств. Вода всегда должна быть свежая (не из-под крана, а фильтрованная).\nПриготовьте игрушки для котенка. Чтобы котёнок не скучал, играть с ним нужно несколько раз в день. Занятие это очень увлекательное не только для него, но и для хозяина. Не стоит тратить деньги на дорогие игрушки, которые предлагают зоомагазины, ведь куда интереснее мастерить их для любимца собственными руками. Котята очень любят катать по полу шарики (от пинг-понга) и катушки из-под ниток (обязательно пустые). Чтобы они не закатывались далеко, привяжите их на нитку.\nМожно сделать домик для игр, приспособив под это пустую картонную коробку - если перевернуть её вверх дном и прорезать несколько дырок, она станет отличным наблюдательным пунктом для котёнка. Тогда он сможет выпрыгивать в самый неожиданный момент и гоняться за шариком.\nБудьте готовы к уходу за когтями. Когда малыш подрастёт, ему понадобится точить когти. Чтоб от этого не страдала мебель, можно использовать как заточку брусок дерева или… веник (некоторые котята именно его предпочитают всему остальному). Также мы рекомендуем приобрести когтерезку и регулярно подрезать отрастающие коготки вашего пушистого хищника.",
  "recommendationsAdult": "Для кошки необходимо приобрести все самое необходимое. Это понадобится ей для комфортной жизни в вашем доме \n1. Миски. Мисок должно быть минимум две: для корма и для воды. Однако если вы планируете кормить любимца и сухими, и влажными рационами, понадобится третья. Миски могут быть выполнены из пластика, керамики, стекла, металла.\n2. Одноразовые пеленки. Даже если котик освоил лоток, необходимо застелить пол в помещении, где питомец будет жить первое время, пеленками. Дело в том, что поначалу любимец будет испытывать стресс, поэтому случайные промахи могут быть допустимы.\n3. Лоток с наполнителем Вскоре котенок начнет ходить в лоток. Первое время можно класть на него пеленку, затем ее необходимо заменить наполнителем. При выборе лотка ориентируйтесь на размер малыша: небольшому питомцу вряд ли будет удобна модель с высокими бортиками. Со временем ее можно будет заменить. Что касается наполнителя, то выбирать его следует методом проб и ошибок, ведь никогда не знаешь, какой тип придется четвероногому по душе. Мы рекомендуем приобрести несколько небольших упаковок разных видов и посмотреть, какой больше понравится любимцу. Первый раз рекомендуется наполнить лоток тем наполнителем, который был у питомца в приюте, это поможет ему быстрее привыкнуть к тому, что туалет в новом доме находится именно здесь.\n4. Лежак. Конечно, у любимца должно быть собственное спальное место, ведь кошки обожают комфортный отдых. Обязательно приобретите для любимца лежак. Это может быть как обычная модель с бортиками, так и мягкий домик или тоннель с игровыми элементами.\n5. Когтеточка. Незаменимый предмет в доме, где есть кошка. Ведь мы знаем, что мурлыки постоянно стачивают свои коготки. Для того чтобы уберечь от порчи мебель и другие предметы интерьера, обязательно поставьте дома когтеточку и сразу же после того, как питомец привыкнет к окружающей обстановке, начните приучение. Для ускорения процесса можно воспользоваться специальным спреем.\n6. Игрушки. Активным малышам необходимо выплескивать накопившуюся энергию. В этом поможет взаимодействие с игрушками - мячиками, заводными, текстильными, интерактивными моделями. А еще совместные игры помогут вам наладить гармоничные взаимоотношения с любимцем.\n7. Переноска Пригодится для поездок за город или к ветеринарному врачу. Вы можете выбрать пластиковую или тканевую модель. Главное, чтобы четвероногий имел возможность вытянуть в переноске лапки и свободно повернуть голову. Перед выездом не забывайте постелить на дно одноразовую пеленку - это поможет поддержанию чистоты.\n8. Гигиенические средства. Гигиенический уход очень важен для поддержания здоровья любимца. С самого раннего возраста необходимо приучать его к мытью, чистке ушей, глазок, зубов. Посоветуйтесь с ветеринарным врачом или грумером о том, какой шампунь подойдет котенку, уточните, как часто необходимо чистить ушки и глазки именно вашему любимцу, попросите помочь подобрать салфетки, лосьоны, капли. Чистить питомцу зубки необходимо 1 раз в 2-3 дня. Для этого понадобятся зубная щетка и паста, разработанные специально для четвероногих.\n9. Инструменты для груминга. Шерсть вашего любимца, независимо от ее типа, нуждается в регулярном уходе. Это особенно актуально во время линьки. Обратитесь к грумеру, который поможет подобрать необходимые инструменты - расчески, щетки и т.д. Не забудьте и о когтерезе, с помощью которого можно подрезать отросшие коготки.\n10. Средства для обработки от паразитов. Примерно с 3-4 недель необходимо начинать регулярную обработку питомца от паразитов - блох, клещей, гельминтов. Средства подбираются ветеринарным врачом индивидуально и применяются под его контролем. Важно фиксировать дату каждой обработки для того, чтобы не пропустить следующую.",
  "recommendationsDisabled": "Травмы или тяжёлые инфекционные заболевания могут привести к инвалидности питомца. Наиболее распространённым у кошек считается паралич задних конечностей вследствие травм спинного мозга. В такой ситуации кошка может передвигаться только на передних лапах.\n Обычно после тяжёлой травмы спинного мозга больше половины кошек испытывают проблемы с мочеиспусканием. Причём речь идёт не о недержании мочи, наоборот, происходит задержка и застой жидкости. Самое важное на месте владельца, понять – может ли животное само опустошать мочевой пузырь или нет? Если этого не происходит, необходимо отдавливать скопившуюся мочу несколько раз в сутки. Данная процедура несложная, с ней легко справится любой хозяин, тем более что в ветеринарной клинике подробно рассказывают и показывают как это делать.  \nПосле того, как произошло опорожнение, из уретры ничего вытекать не должно. Важно не надевать на больное животное подгузник. Это связано с тем, что у котов очень едкая моча, и постоянное ношение памперсов приводит к образованию пролежней. Кроме того, образуются мокнущие раны, начинается воспаление в самом мочевом пузыре.\nЕсли у любимца действительно диагностировали недержание, приобретите ему специальные защитные трусы. Такое бельё также надевают кошкам в момент течки, чтобы предотвратить случайные связи. Внутри трусиков крепят специальную прокладку, которую по мере наполнения меняют.\nЕсли хозяин кошки не будет лениться и будет производить ручное опорожнение мочевого пузыря несколько раз в сутки, это не только облегчит жизнь животного, но и существенно снизит расходы на пелёнки, подгузники и наполнитель для туалета.\n Парализованные кошки нуждаются в стабильном питании. Если до инвалидности четвероногий друг питался исключительно домашней едой, нет необходимости переводить его на другой тип корма после травмы. В основном домашних любимцев кормят специализированными кормами. При таком питании можно легко следить за калориями, ведь ожирение питомцев на инвалидности является серьёзной проблемой. Несмотря на то, что животное легко передвигается на передних лапах, нельзя увеличивать нагрузку на них. Поэтому в рацион питания включают лёгкие корма, например, light или sterilised. Поскольку у неходячих кошек часто возникают проблемы с мочеполовыми органами, владельцам нужно тщательно следить за их питьевым режимом. В идеале кормить питомца влажным, а не сухим кормом. Если всё-таки мочекаменная болезнь настигла четвероногого друга, подбирается соответствующее питание.\nФизические упражнения и лёгкая гимнастика назначается питомцам, у которых есть надежда на выздоровление. Мало кто знает, что домашним любимцам-инвалидам необходим ежедневный простой 5-ти минутный массаж. Он совсем несложен и заключается в простом сгибании конечностей несколько раз. Если владелец кошки не будет этого делать, задние лапы закостенеют и будут мешать животному во время передвижения, а также принятия нормального положения во время отдыха.\nМассаж для животных-инвалидов является единственным способом замедления атрофии нижних конечностей. Ниже приведены ещё несколько упражнений для разминки мышц:\nпосле основных сгибаний/разгибаний конечностей можно просто пощекотать лапки, тем самым помогая улучшить кровообращение в данной области;\nмассаж передних лап, плеч и шеи – из-за усиленной на них нагрузки помогает избежать судорог и спазмов;\nв результате неподвижности задних лап, животное не может чесать себя, эту функцию должен взять на себя хозяин и каждый день прочёсывать всё его тело.\nПри необратимых изменениях в спинном мозге, часть кошек может передвигаться по квартире спинальной походкой, т.е. задние лапы шагают рефлекторно и не контролируются головным мозгом. Конечно, задняя половина кошки двигается неуклюже, с сильной амплитудой, но это не столь важно, ведь питомец идёт самостоятельно. При спинальной походке задние лапы редко травмируются, но владельцам кошек стоит быть начеку, и при обнаружении ссадин необходимо надеть на лапки носки.\nЕсли данная походка не получается у питомца, он всё равно будет ловко и быстро передвигаться на передних конечностях. Совет всем хозяевам кошек-инвалидов – не помогайте питомцам в передвижении. Не оказывайте животному медвежью услугу. Если вы видите, что любимец пытается залезть на диван – не мешайте. Пусть сделает это сам, без посторонней помощи. Только так можно добиться активного поведения и развития новых навыков у парализованных котов и кошек.\nКрайне важно играть с кошкой-инвалидом, как с обычным питомцем. Можно оборудовать многоярусный домик, по которому животному будет передвигаться и ползать.\nНекоторые владельцы приобретают четвероногому другу ходунки или коляску. Эти приспособления в основном нужны собакам, но и для кошек их так же используют. Можно надевать ходунки на питомца во время активных игр. Но во время отдыха их лучше снимать. Вообще, здесь всё индивидуально. Некоторые кошки с удовольствием соглашаются на коляски и ходунки, а некоторые, напротив, не дают надевать их.\n Борьба с пролежнями. После операции можно избежать образования пролежней. Для этого необходимо приобрести специальный матрас, менять подстилку каждый день и помогать кошке менять позу каждые три часа. Если раны всё-таки появились, ветеринарный врач назначает специальные дезинфицирующие средства и повязки.\nБывают случаи, когда кошки пытаются отгрызть себе лапы или хвост, которые не чувствуют. Поэтому важно следить за поведением питомца, и если от простых вылизываний он переходит к более жёстким мерам, нужно надеть на него воротник и показать врачу. Со временем данная проблема исчезает сама собой.\nИнвалидность животного – это ещё не приговор. Жизнь кота-инвалида может быть интересной и полноценной. Уход за больным питомцем не займёт так много времени, как многие того боятся – достаточно 10 минут утром и вечером.",
  "cynologistAdvice": "",
  "recommendedCynologists": "",
  "rejectReasonsList": "Список причин, почему могут отказать и не дать забрать собаку из приюта:\n1. Большое количество животных дома\n2. Нестабильные отношения в семье\n3. Наличие маленьких детей\n4. Съемное жилье\n5. Животное в подарок или для работы",
  "chatId": 306336303
}