{
  "title": "Лучший друг",
  "schedule": "ПН-ВС 9-00 - 18-00",
  "address": "Московский пр-т., 121/1 корпус 1, Москва, 119571",
  "mapLink": "maplink",
  "security": "+79999999999 Федор",
  "info": "Приют был основан в 1999 году, на данный момент в нем находится более 10 собак разных пород. За животными ухаживают волонтеры",
  "safetyPrecautions": "Любые действия в приюте совершаются с разрешения работников или руководства/волонтеров приюта. Смело спрашивайте: можно ли покормить, зайти, погладить и т.д. \n            Просим вас проявлять терпение и уважение к сотрудникам, волонтерам и другим посетителям. \n            Пожалуйста, убирайте за собой мусор на территории приюта и прилегающей территории.\n            На территории приюта просим не кричать, не размахивать руками, не бегать между будками или вольерами, не пугать и не дразнить животных.\n            Если у вас есть свои домашние питомцы и они случайно заболели (инфекция) пожалуйста, воздержитесь от приезда в приют.\n            Запрещается лечение животных собственными силами и средствами. Лечение производится строго по назначению лечащего врача приюта и осуществляется врачом/работниками приюта в зависимости от его сложности.\n           Запрещается самостоятельно открывать выгулы и вольеры без разрешения сотрудников приюта.\n           Запрещается подходить близко к вольерам и гладить собак через сетку на выгулах. Животные могут быть агрессивны!\n           Запрещается входить на территорию с домашними животными.\n           Запрещается посещение приюта в состоянии алкогольного, наркотического опьянения.",
  "meetAndGreatRules": "1) Начните знакомиться с собакой заранее. Несколько раз погуляйте с ней\n2) Желание взять собаку должно быть общим для всех членов вашей семьи. Если кто-то в семье не любит животных, то лучше помогать информационно или работать волонтером в приюте.\n3) Не берите проблемное животное из жалости, если у вас отсутствует опыт взаимоотношений с собаками.",
  "docList": "Паспорт с пропиской",
  "transportingRules": "Живые животные, перевозка которых проходит строго по регламенту, перед поездкой должны иметь необходимую документацию, подтверждающую наличие прививок и разрешение на транспортировку в другой регион.\nСобаки больших и бойцовских пород транспортируются только в намордниках или специальных закрытых контейнерах. Средние и маленькие собаки, вес которых не превышает 40 килограммов, могут перемещаться в намордниках или на поводках, а также в специальных контейнерах.",
  "recommendations": "Для начала приобретите то, что потребуется питомцу с первых часов жизни в вашем доме.\n            Лежанка. Она должна быть удобна для животного, то есть подходить ему по размеру, а не быть, что называется, «на вырост». Можно заменить лежанку домиком, но с тем же условием — главное комфорт, а не размеры.\n            Игрушки. Их основная задача — не только развлекать, но и отвлекать щенка от порчи предметов домашнего обихода. Выбор игрушек чрезвычайно широк: мячи, плюшевые изделия, плетёные человечки и даже специальные тапочки. Не забывайте следить, чтобы питомец не прикасался к тому, что для него не предназначено. Например, без преувеличения смертельную опасность могут представлять провода электроприборов.\n            Ошейник и поводок. Именно с них начинается процесс воспитания собаки и обуздания её инстинктов. Обращайте внимание на качество продукции: ошейник и поводок должны быть выполнены из натуральной кожи в несколько слоёв, а их фурнитуре полагается быть металлической и сварной.\n            Миски для пищи и воды. Лучше отдавать предпочтение раздельным моделям. Также щенку понадобятся лакомства и корм, о правильном выборе которого читайте ниже.\n            Лоток для туалета и пелёнки. Туалет понадобится на первое время, пока необходимые прививки еще не сделаны и щенка нельзя выгуливать на улице. Запаситесь терпением. Оно потребуется, когда будете приучать питомца справлять свои надобности в нужном месте и вовремя.",
  "recommendationsAdult": "\"\"",
  "recommendationsDisabled": "\"\"",
  "cynologistAdvice": "Собаку нужно воспитывать! Отказ от воспитания маленького щенка может из мелких неприятностей перерасти в громадные проблемы. От воспитания щенка могут зависеть в конечном итоге много жизней:  самой собаки, её владельца и окружающих её людей. Рассмотрим несколько примеров. Хозяева не научили собаку, что подбирать на улице еду нельзя — собака отравилась и в мучениях умерла. Не научили собаку подходить по команде «ко мне» — собака убежала и потерялась. Не научили, что выбегать на проезжую часть нельзя – собаку задавила машина, а еще хуже — создала аварийную ситуацию на дороге с последующим ДТП. Или собаке не объяснили, что пускать в ход зубы нельзя, и она покусала ребенка. Или даже, что нельзя тянуть поводок, и собака уронила хозяина, а может и не его одного. Это только несколько примеров отсутствия элементарного послушания. А ведь это так легко исправить. Научить собаку носить намордник, не подбирать с земли, не тянуть поводок, подходить по первому зову и т.д. и т.п., а ведь все это и много другое входит в базовый курс общего послушания. Это основы, которые должна знать каждая собака. А хозяин должен знать, как ее этому научить. А вот тут как раз на помощь собаке и хозяину приходит кинолог со своим опытом и знаниями.\n    //рекомендации по проверенным кинологам для дальнейшего обращения к ним",
  "recommendedCynologists": "Рекомендуем обратиться к Илье Федорову для помощи в воспитании вашей собаки",
  "rejectReasonsList": "Список причин, почему могут отказать и не дать забрать собаку из приюта:\n1. Большое количество животных дома\n2. Нестабильные отношения в семье\n3. Наличие маленьких детей\n4. Съемное жилье\n5. Животное в подарок или для работы",
  "chatId": 306336303,
  "id": 1
}