{
  "title": "Лучший друг",
  "schedule": "ПН-ВС 9-00 - 22-00",
  "address": "Ленинский пр-т., 121/1 корпус\n1, Москва, 119571",
  "mapLink": "https://www.google.com/maps/place/%D0%9B%D0%B5%D0%BD%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9+%D0%BF%D1%80-%D1%82.,+121%2F1+%D0%BA%D0%BE%D1%80%D0%BF%D1%83%D1%81+1,+%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0,+119571/@55.6495445,37.483563,17.43z/data=!4m15!1m8!3m7!1s0x46b54afc73d4b0c9:0x3d44d6cc5757cf4c!2z0JzQvtGB0LrQstCw!3b1!8m2!3d55.755826!4d37.6172999!16zL20vMDRzd2Q!3m5!1s0x46b54d7034c134b5:0xeda15ea45029e05a!8m2!3d55.6496659!4d37.4849776!16s%2Fg%2F11csfkd0b8",
  "security": "+79999999999 Федор",
  "info": "Приют был основан в 1999 году, на данный момент в нем находится более 10 собак разных пород. За животными ухаживают волонтеры",
  "safetyPrecautions": "Любые действия в приюте совершаются с разрешения работников или руководства/волонтеров приюта. Смело спрашивайте: можно ли покормить, зайти, погладить и т.д. \n            Просим вас проявлять терпение и уважение к сотрудникам, волонтерам и другим посетителям. \n            Пожалуйста, убирайте за собой мусор на территории приюта и прилегающей территории.\n            На территории приюта просим не кричать, не размахивать руками, не бегать между будками или вольерами, не пугать и не дразнить животных.\n            Если у вас есть свои домашние питомцы и они случайно заболели (инфекция) пожалуйста, воздержитесь от приезда в приют.\n            Запрещается лечение животных собственными силами и средствами. Лечение производится строго по назначению лечащего врача приюта и осуществляется врачом/работниками приюта в зависимости от его сложности.\n           Запрещается самостоятельно открывать выгулы и вольеры без разрешения сотрудников приюта.\n           Запрещается подходить близко к вольерам и гладить собак через сетку на выгулах. Животные могут быть агрессивны!\n           Запрещается входить на территорию с домашними животными.\n           Запрещается посещение приюта в состоянии алкогольного, наркотического опьянения.",
  "meetAndGreatRules": "1) Начните знакомиться с собакой заранее. Несколько раз погуляйте с ней\n2) Желание взять собаку должно быть общим для всех членов вашей семьи. Если кто-то в семье не любит животных, то лучше помогать информационно или работать волонтером в приюте.\n3) Не берите проблемное животное из жалости, если у вас отсутствует опыт взаимоотношений с собаками.",
  "docList": "Паспорт с пропиской",
  "transportingRules": "Если вы планируете перевозить собаку в такси: \nПрежде всего, сообщите водителю о том, что планируете взять с собой питомца. В Яндекс Go для этого нужно нажать на иконку тарифа и выбрать услугу «Перевозка домашнего животного». Это необходимо сделать, так как у водителя может быть аллергия на животных. Не все водители берут заказы с животными, поэтому время обработки заказа может немного увеличиться, а стоимость — измениться. Зато вам и вашему зверю точно будут рады. \nВ дороге даже самых послушных зверей важно фиксировать — в этом поможет переноска, клетка, коробка или специальный ремень. Иначе питомец может вырваться, отвлечь водителя или даже пролезть к педалям.\nЧто нужно взять: переноску или фиксатор (в зависимости от размера хорошего мальчика или хорошей девочки), впитывающие пелёнки и пакеты. Для большой собаки — намордник. Небольшие породы можно возить в переноске. Для средних и крупных понадобится специальный фиксатор — своего рода ремень безопасности для животных, который можно найти в зоомагазинах. Его важно крепить не к ошейнику собаки, а к шлейке, чтобы в случае аварии или резкого торможения, животное не повредило себе шею.\nЕсли собаку начнет тошнить, аккуратно погрузите её голову в пакет, чтобы не испачкать салон. А после утешьте и погладьте, скажите: всё хорошо, малыш, не переживай. Собаки — социальные животные. Для них огромную роль играет состояние партнера. Поэтому хозяину важно не нервничать. Все движения должны быть плавными, а голос успокаивающим, как если бы вы говорили с ребёнком.\nРаботает и музыкотерапия. Животных успокаивает простая музыка, — например, классические фортепианные соло. Включать их стоит тихо, так как у собак слух острее, чем у людей. Ещё собаке можно дать успокоительные медикаменты, но только после консультации с ветеринаром.\n Если планируется перевозка в другой регион:\nПеред поездкой необходимо получить документацию, подтверждающую наличие прививок и разрешение на транспортировку в другой регион.\nСобаки больших и бойцовских пород транспортируются только в намордниках или специальных закрытых контейнерах. Средние и маленькие собаки, вес которых не превышает 40 килограммов, могут перемещаться в намордниках или на поводках, а также в специальных контейнерах.",
  "recommendations": "Для начала приобретите то, что потребуется питомцу с первых часов жизни в вашем доме.\n            Лежанка. Она должна быть удобна для животного, то есть подходить ему по размеру, а не быть, что называется, «на вырост». Можно заменить лежанку домиком, но с тем же условием — главное - комфорт, а не размеры.\n            Игрушки. Их основная задача — не только развлекать, но и отвлекать щенка от порчи предметов домашнего обихода. Выбор игрушек чрезвычайно широк: мячи, плюшевые изделия, плетёные человечки и даже специальные тапочки. Не забывайте следить, чтобы питомец не прикасался к тому, что для него не предназначено. Например, без преувеличения смертельную опасность могут представлять провода электроприборов.\n            Ошейник и поводок. Именно с них начинается процесс воспитания собаки и обуздания её инстинктов. Обращайте внимание на качество продукции: ошейник и поводок должны быть выполнены из натуральной кожи в несколько слоёв, а их фурнитуре полагается быть металлической и сварной.\n            Миски для пищи и воды. Лучше отдавать предпочтение раздельным моделям. Также щенку понадобятся лакомства и корм.\n            Лоток для туалета и пелёнки. Пока щенок не научится делать свои дела  на улице, пройдет несколько месяцев. Чтобы сохранить чистоту в доме, собаку обычно приучают к пеленке. Определите, где у вас будет туалетная зона, и застелите несколькими пеленками. Постепенно вы заметите, что щенок предпочитает какие-то определенные пеленки (например, две ближние к шкафу), тогда остальные, которые все время остаются чистыми, можно убирать. Хорошо бы для начала положить пеленку в каждой комнате, коридоре и кухне — иногда щенку трудно добежать, особенно если квартира большая. Порой ковры тоже воспринимаются щенком как пеленка, и если «осечка» случится на ковер, потом от этого очень трудно отучить, потому что запах мочи сигнализирует щенку, что «туалет здесь». Даже если вы вымыли ковер, его чуткому носу достаточно одного раза, чтобы закрепить в памяти это место. Поэтому на время ковры лучше убрать совсем.\nТехника безопасности: Первое, на что стоит обратить внимание, — это провода и окна. Провода нужно провести по верху, убрать в специальные короба или под плинтусы. Можно поставить мебель таким образом, чтобы она загораживала провода и розетки. Особенно это важно, если вы берете щенка, который в скором времени начнет все пробовать на зуб.\nПри доступе к окнам (например, диван стоит вплотную к подоконнику) их стоит защитить специальными решетками «антикошка». Если нижняя часть балконной решетки у вас не сплошная, то ее также лучше закрыть во избежание трагедий, поскольку у щенков не развито чувство высоты.",
  "recommendationsAdult": "Техника безопасности. Первое, на что стоит обратить внимание, — это провода и окна. Провода нужно провести по верху, убрать в специальные короба или под плинтусы. Можно поставить мебель таким образом, чтобы она загораживала провода и розетки. \nЛежанка. Спать собака может где угодно, хоть в вашей кровати, если хотите, но своя персональная лежанка — неприкосновенное место отдыха в доме — должна быть обязательно. Размер выбирают так, чтобы собака могла вытянуться в полный рост.\nИногда собака принципиально не хочет лежать на выбранном для нее месте. Это не значит, что ей не требуется персонального места. Просто что-то не так с его расположением или его видом. \nМесто расположения лежанки — пожалуй, ключевой момент, важный для адаптации питомца. Собаки не терпят чувствовать себя загнанными в угол, поэтому место, закрытое с трех сторон (например, кроватью, стеной и шкафом) собака будет воспринимать как небезопасное. Неудачное расположение — у двери шкафа или балкона, когда собаку придется часто сгонять, вблизи батареи, под яркой лампой. Плохой вариант — в узком коридоре на проходе. Еще хуже — в коридоре у двери. У собак, живущих у двери, может развиться так называемый синдром пограничника, из-за которого животное громко лает на любой звук за дверью.\nЧто же будет хорошим вариантом? Место в углу, открытое с двух сторон. С места собаки должны быть хорошо видны стратегически важные точки — дверь в комнату и кровать хозяина. Поэтому, конечно, идеальное место для собаки – это спальня. \n Миски. Миски хорошо поставить там, где собака может поесть спокойно, не на проходе, не там, где вам потребуется двигать собаку. Имейте в виду, что собака во время еды может испачкать стену или пол, поэтому важно учесть расстояние между миской и стеной или сделать такое покрытие, которое будет легко мыть.\nМиска с водой должна быть в доступе всегда. Например, если на ночь вы закрываете дверь спальни, где с вами спит собака, летом в этой комнате ставьте вторую миску. \n Кухня. Огромная проблема для многих хозяев — это собака, которая научилась вскакивать на стол. Старайтесь не оставлять еду на столах, пока собака не приучится совершенно их игнорировать, и, конечно, не прикармливайте собаку во время ваших трапез.\n Важные мелочи\nИ еще пять вещей, которые должны появиться в доме вместе с собакой.\nМесто и коробка для собачьей аптечки.\nКрючок для поводка или полочка для амуниции в коридоре.\nТазик или лапомойка в ванной.\nПолочка для собачьей косметики и расчесок.\nКоробка для игрушек.",
  "recommendationsDisabled": "Перед тем как взять под свою ответственность животное-инвалида, вы должны хорошо подумать, располагаете ли вы достаточным временем для должного ухода за таким животным. Это требует сил!\nКонтроль веса. Так как животное лежачее, малоподвижное, вследствие этого меньше расходуется калорий. И если продолжать давать ту же порцию, как и при обычной жизни, то животное располнеет и ему станет еще хуже. Плюс ко всему, нам жалко их и мы даем все самое вкусное и побольше. Этого делать нельзя! Ему будет тяжело, появятся сопутствующие проблемы из-за лишнего веса, развить «спинальную походку» будет еще тяжелей.\nСледить за мочеиспусканием. При поражении спинного мозга нервные импульсы от мочевого пузыря не доходят до головного мозга, вследствие чего контролируемого мочеиспускания может не быть. Из-за этого появляются такие болезни как цистит, нефрит, перерастяжение мочевого пузыря, что приводит к атонии мочевого пузыря. Нужно мануально опорожнять мочевой пузырь до конца как минимум 3 раза в сутки. Возможно применение медикаментозной терапии. Постоянное подтекание мочи недопустимо, это как раз говорит нам о переполнение мочевого пузыря.\nПролежни. Если животное тяжелое, малоподвижное, то непременно будут образовываться пролежни. Что бы их избежать, животное нужно каждые 3-4 часа переворачивать на противоположный бок. Обеспечить мягкой подстилкой или приобрести противопролежневый матрас. Если пролежни уже успели появиться, то нужно их лечить как открытые раны. Но под контролем врача!\nРаны на лапах. Когда животное ходит при поддержке ходунков, то тыльная сторона лап травмируется. Для избежание данной проблемы нужно на прогулку бинтовать лапы или заматывать эластичным бинтом, или приобрести специальные башмачки.\nНе редкая проблема, что животные отгрызают себе конечности, которых не чувствуют. Так как это для них лишний балласт. Особо повлиять мы на это не сможем. Если животное было замечено при покушении на свою лапу, то нужно надеть на него защитный воротник.",
  "cynologistAdvice": "Собаку нужно воспитывать! Отказ от воспитания маленького щенка может из мелких неприятностей перерасти в громадные проблемы. От воспитания щенка могут зависеть в конечном итоге много жизней:  самой собаки, её владельца и окружающих её людей. Рассмотрим несколько примеров. Хозяева не научили собаку, что подбирать на улице еду нельзя — собака отравилась и в мучениях умерла. Не научили собаку подходить по команде «ко мне» — собака убежала и потерялась. Не научили, что выбегать на проезжую часть нельзя – собаку задавила машина, а еще хуже — создала аварийную ситуацию на дороге с последующим ДТП. Или собаке не объяснили, что пускать в ход зубы нельзя, и она покусала ребенка. Или даже, что нельзя тянуть поводок, и собака уронила хозяина, а может и не его одного. Это только несколько примеров отсутствия элементарного послушания. А ведь это так легко исправить. Научить собаку носить намордник, не подбирать с земли, не тянуть поводок, подходить по первому зову и т.д. и т.п., а ведь все это и много другое входит в базовый курс общего послушания. Это основы, которые должна знать каждая собака. А хозяин должен знать, как ее этому научить. А вот тут как раз на помощь собаке и хозяину приходит кинолог со своим опытом и знаниями.\n    //рекомендации по проверенным кинологам для дальнейшего обращения к ним",
  "recommendedCynologists": "Рекомендуем обратиться к Илье Федорову для помощи в воспитании вашей собаки",
  "rejectReasonsList": "Список причин, почему могут отказать и не дать забрать собаку из приюта:\n1. Большое количество животных дома\n2. Нестабильные отношения в семье\n3. Наличие маленьких детей\n4. Съемное жилье\n5. Животное в подарок или для работы",
  "chatId": 306336303,
  "id": 1

}