package com.devsteam.getname.telbot_shelterdc.model;

public class CatsShelter {
    public static final int id = 2;
    //название
    public static final String TITLE = "Добрый кот";
    //расписание
    public static final String SCHEDULE = "ПН-ВС 9-00 - 18-00";
    //адрес
    public static final String ADDRESS = "Дорожная ул., 16, Москва, 117545";
    //схема проезда в виде ссылки на google карты
    public static final String MAP = "https://www.google.com/maps/place/%D0%94%D0%BE%D1%80%D0%BE%D0%B6%D0%BD%D0%B0%D1%8F+%D1%83%D0%BB.,+%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0,+117545/@55.6058956,37.6238808,17.38z/data=!4m15!1m8!3m7!1s0x46b54afc73d4b0c9:0x3d44d6cc5757cf4c!2z0JzQvtGB0LrQstCw!3b1!8m2!3d55.755826!4d37.6172999!16zL20vMDRzd2Q!3m5!1s0x414ab26885c0a823:0x175f2b5fd8417f5c!8m2!3d55.6061076!4d37.623317!16s%2Fg%2F11c4tdk6db";
    //контактные данные охраны
    public static final String SECURITY = "+79999999998 Иван";
    //информация о приюте
    public static final String INFO = "Приют был основан в 1998 году, на данный момент в нем находится более 12 кошек" +
            "разных пород. За животными ухаживают волонтеры";
    //рекомендации по технике безопасности в приюте
    public static final String SAFETY_PRECAUTIONS = "Любые действия в приюте совершаются с разрешения работников или руководства/волонтеров приюта. Смело спрашивайте: можно ли покормить, зайти, погладить и т.д.\n" +
            " \n" +
            "Просим вас проявлять терпение и уважение к сотрудникам, волонтерам и другим посетителям.\n" +
            " \n" +
            "Пожалуйста, убирайте за собой мусор на территории приюта и прилегающей территории.\n" +
            " \n" +
            "На территории приюта просим не кричать, не размахивать руками, не бегать между будками или вольерами, не пугать и не дразнить животных.\n" +
            " \n" +
            "Если у вас есть свои домашние питомцы и они случайно заболели (инфекция) пожалуйста, воздержитесь от приезда в приют.\n" +
            " \n" +
            "Запрещается лечение животных собственными силами и средствами. Лечение производится строго по назначению лечащего врача приюта и осуществляется врачом/работниками приюта в зависимости от его сложности.\n" +
            " \n" +
            "Запрещается самостоятельно открывать выгулы и вольеры без разрешения сотрудников приюта.\n" +
            " \n" +
            "Запрещается подходить близко к вольерам и гладить собак через сетку на выгулах. Животные могут быть агрессивны!\n" +
            " \n" +
            "Запрещается входить на территорию с домашними животными.\n" +
            " \n" +
            "Запрещается посещение приюта в состоянии алкогольного, наркотического опьянения.";

    //правила знакомства с животным
    public static final String DATING_RULES = "Знакомство\n" +
            "\n" +
            "Большинство приютов только приветствуют, когда к ним приезжают в гости и помогают с уходом за животными. Поездите несколько раз туда и заодно познакомитесь с местными обитателями.\n" +
            "\n" +
            "Понаблюдайте за ними: у кого какой характер, повадки и особенности поведения. При выборе учитывайте и свой собственный распорядок дня: не стоит брать того котика, который не сможет ждать вас с работы, если вы постоянно на ней пропадаете.\n" +
            "\n" +
            "Задайте волонтерам следующие вопросы о возможном новом питомце:\n" +
            "\n" +
            "узнайте возраст и особенности поведения;\n" +
            "расспросите о прошлом котика: как он попал в приют, какие у него были хозяева;\n" +
            "как он себя обычно ведет;\n" +
            "как реагирует, если оставить одного;\n" +
            "как себя ведет с другими животными, если у вас дома уже живет кто-то;\n" +
            "бывает ли на улице и любит ли сбегать туда.\n" +
            "\n" +
            "При выборе питомца учитывайте и свой образ жизни. Например, если вы постоянно работаете или много путешествуете, то лучше завести независимую кошку, не склонную к беспокойству или нервному поведению. Маленький котенок - не вариант, так как за ним нужно много ухаживать и заботиться.\n" +
            "\n" +
            "Как взять кошку из приюта: что нужно знать\n" +
            "Домоседам подойдет ласковый и энергичный питомец, который сможет развлекать вас в свободное время.\n" +
            "\n" +
            "Если у вас есть дети, то будущий пушистый друг должен быть добрым и дружелюбным, чтобы выдержать капризы и игры ребят.\n" +
            "\n" +
            "Обращайте внимание и на физиологические особенности: порода, длина шерсти. Например, длинношерстные «пушистики» хоть и необычайно красивы, но за ними придется намного больше ухаживать (уделять время на регулярный груминг, следить за качеством шерсти).\n" +
            "\n" +
            "Когда вы сделали свой выбор, подготовьте квартиру к приезду нового жильца.\n" +
            "\n";
    //список документов, необходимых для взятие собаки из приюта
    public static final String DOC_LIST = "Паспорт с пропиской";
    //рекомендации по транспортировке
    public static final String TRANSPORT_RULES = " Итак, в первую очередь необходимо выбрать удобную и надежную переноску, которая должна быть достаточно крепкой, просторной и иметь возможность открывать ее не только с торца, но и сверху, что даст возможность не вынимать питомца из переноски и одновременно получить к нему доступ для осмотра.\n" +
            "\n" +
            "Никогда не перевозите кошку в автомобиле без переноски, это может привести к непоправимым последствиям. Особенно, если вы посещаете ветеринарную клинику и потом едете домой.\n" +
            "\n" +
            "Перевозка кошки в переноске\n" +
            "\n" +
            "Чтобы ваш питомец привык к переноске, оставьте ее доступной для кошки, чтобы она смогла привыкнуть к ней и воспринимать как часть интерьера.\n" +
            "\n" +
            "Когда наступит момент воспользоваться переноской, положите в нее подстилку и что-то из одежды с вашим запахом и запахом кошки, чтобы ваш питомец чувствовал себя максимально комфортно и безопасно. Также можно воспользоваться препаратом Feliway – это синтетический аналог кошачьего феромона.\n" +
            "\n" +
            "Аккуратно поместите вашего питомца в переноску, старайтесь избегать грубых действий, если кошка не хочет заходить через дверцу, поместите ее в переноску сверху и соберите переноску.\n" +
            "\n" +
            "В дороге старайтесь избегать резких толчков и встряхиваний, если в машине играет громкая музыка, попросите водителя сделать тише или выключить ее совсем. Если вы сами ведете автомобиль, то убедитесь, что переноска надежно закреплена.\n" +
            "\n" +
            "Перевозка кошки в переноске\n" +
            "\n" +
            "Прибыв на место, аккуратно, без резких движений и встряхиваний достаньте переноску. Если вы прибыли в новое для кошки место, например, переезд на другую квартиру – то несколько минут дайте питомцу адаптироваться и привыкнуть и только потом открывайте дверцу, чтобы ваша кошка сама вышла и начала изучать новую для нее обстановку. Если целью вашей поездки была ветеринарная клиника, то на месте разместите переноску дверцей к себе, не нужно знакомить вашего питомца с другими животными, которые могут быть в приемной.\n" +
            "\n" +
            "Данные рекомендации помогут существенно снизить уровень стресса вашего питомца и упростить адаптацию в новой для него обстановке – актуально для переезда на новое место жительства.";
    //рекомедации по обустройству дома для котенка
    public static final String RECOMMENDATIONS="Для котенка необходимо приобрести все самое необходимое. Это понадобится ему для комфортной жизни в вашем доме.\n" +
            "\n" +
            "Адаптация котёнка в новом доме\n" +
            "\n" +
            "Миски\n" +
            "\n" +
            "Мисок должно быть минимум две: для корма и для воды. Однако если вы планируете кормить любимца и сухими, и влажными рационами, понадобится третья. Миски могут быть выполнены из пластика, керамики, стекла, металла.\n" +
            "\n" +
            "\n" +
            "Одноразовые пеленки\n" +
            "\n" +
            "В первые дни котенок наверняка будет ходить в туалет на пеленку. Даже если он освоил лоток, необходимо застелить пол в помещении, где питомец будет жить первое время пеленками. Дело в том, что поначалу любимец будет испытывать стресс, поэтому случайные «промахи» могут быть допустимы.\n" +
            "\n" +
            "\n" +
            "Лоток с наполнителем\n" +
            "\n" +
            "Вскоре котенок начнет ходить в лоток. Первое время можно класть на него пеленку, затем ее необходимо заменить наполнителем. При выборе лотка ориентируйтесь на размер малыша: небольшому питомцу вряд ли будет удобна модель с высокими бортиками. Со временем ее можно будет заменить.\n" +
            "\n" +
            "Что касается наполнителя, то выбирать его следует методом проб и ошибок, ведь никогда не знаешь, какой тип придется четвероногому по душе. Мы рекомендуем приобрести несколько небольших упаковок разных видов и посмотреть, какой больше понравится любимцу.\n" +
            "\n" +
            "Наполнитель комкующийся растительные волокна 10л\n" +
            "Когтеточка с гамаками двухъярусная, джут крем-брюле\t \tЛежак велюровый Бургер 4 для собак и кошек мелких и средних пород, 60х60х33 см, серый\n" +
            "Лежак\n" +
            "\n" +
            "Конечно, у любимца должно быть собственное спальное место, ведь кошки обожают комфортный отдых. Обязательно приобретите для любимца лежак. Это может быть как обычная модель с бортиками, так и мягкий домик или тоннель с игровыми элементами.\n" +
            "\n" +
            "\n" +
            "Когтеточка\n" +
            "\n" +
            "Незаменимый предмет в доме, где есть кошка. Ведь мы знаем, что мурлыки постоянно стачивают свои коготки. Для того чтобы уберечь от порчи мебель и другие предметы интерьера, обязательно поставьте дома когтеточку и сразу же после того, как питомец привыкнет к окружающей обстановке, начните приучение. Для ускорения процесса можно воспользоваться специальным спреем.\n" +
            "\n" +
            "\n" +
            "Игрушки\n" +
            "\n" +
            "Активным малышам необходимо выплескивать накопившуюся энергию. В этом поможет взаимодействие с игрушками - мячиками, заводными, текстильными, интерактивными моделями. А еще совместные игры помогут вам наладить гармоничные взаимоотношения с любимцем.\n" +
            "\n" +
            "\n" +
            "Переноска\n" +
            "\n" +
            "Пригодится для поездок за город или к ветеринарному врачу. Вы можете выбрать пластиковую или тканевую модель. Главное, чтобы четвероногий имел возможность вытянуть в переноске лапки и свободно повернуть голову. Перед выездом не забывайте постелить на дно одноразовую пеленку - это поможет поддержанию чистоты.\n" +
            "\n" +
            "\n" +
            "Гигиенические средства\n" +
            "\n" +
            "Гигиенический уход очень важен для поддержания здоровья любимца. С самого раннего возраста необходимо приучать его к мытью, чистке ушей, глазок, зубов.\n" +
            "\n" +
            "Адаптация котёнка в новом доме\n" +
            "Посоветуйтесь с ветеринарным врачом или грумером о том, какой шампунь подойдет котенку, уточните, как часто необходимо чистить ушки и глазки именно вашему любимцу, попросите помочь подобрать салфетки, лосьоны, капли.\n" +
            "\n" +
            "Чистить питомцу зубки необходимо 1 раз в 2-3 дня. Для этого понадобятся зубная щетка и паста, разработанные специально для четвероногих.\n" +
            "\n" +
            "\n" +
            "Инструменты для груминга\n" +
            "\n" +
            "Шерсть вашего любимца, независимо от ее типа, нуждается в регулярном уходе. Это особенно актуально во время линьки. Обратитесь к грумеру, который поможет подобрать необходимые инструменты - расчески, щетки и т.д. Не забудьте и о когтерезе, с помощью которого можно подрезать отросшие коготки.\n" +
            "\n" +
            "\n" +
            "Средства для обработки от паразитов\n" +
            "\n" +
            "Примерно с 3-4 недель необходимо начинать регулярную обработку питомца от паразитов - блох, клещей, гельминтов. Средства подбираются ветеринарным врачом индивидуально и применяются под его контролем. Важно фиксировать дату каждой обработки для того, чтобы не пропустить следующую.";

    //рекомедации по обустройству дома для взрослой собаки
    public static final String RECOMMENDATIONS_ADULT = "";
    //рекомендации по обустройству дома для животного с ограниченными возможностями (зрение, передвижение)
    public  static final String RECOMMENDATIONS_DISABLED="";

    public static final String REJECT_REASONS_LIST = "Список причин, почему могут отказать и не дать забрать собаку из приюта:\n 1. Большое количество животных дома\n 2. Нестабильные отношения в семье\n 3. Наличие маленьких детей\n 4. Съемное жилье\n 5. Животное в подарок или для работы\n";


}
